zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search

zdharma/fast-syntax-highlighting

ohmyzsh/ohmyzsh path:lib
robbyrussell/oh-my-zsh path:plugins/python
robbyrussell/oh-my-zsh path:plugins/archlinux
robbyrussell/oh-my-zsh path:plugins/wd
robbyrussell/oh-my-zsh path:plugins/web-search

peterhurford/git-it-on.zsh

#robbyrussell/oh-my-zsh path:themes/muse.zsh-theme
#robbyrussell/oh-my-zsh path:themes/af-magic.zsh-theme
robbyrussell/oh-my-zsh path:themes/avit.zsh-theme
#denysdovhan/spaceship-prompt
